Скрипты/UC1_registration_new_account/data/t12_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLogoutRequest xmlns=\"com.advantage.online.sto"
"re.accountservice\"><loginUser>162217817</loginUser><base64Token>Basic cGFwYTEyMzQ1OjI2eWp6OTZ"
"BU0Q=</base64Token></AccountLogoutRequest></soap:Body></soap:Envelope>"
